export const peopleReviews = [
  {
    id: 1,
    image: "https://elektro-karnizov.ru/img/male.png",
    name: "Василий Савельев",
    message:
      "Доброго времени суток! Работаем с этой фирмой уже довольно давно. За все время нашего сотрудничества, компания зарекомендовала себякак надежный и стабильный партнер. Никаких нареканий, одниположительные впечатления. Будем продолжать сотрудничество.Рекомендую!",
  },
  {
    id: 2,
    image: "https://elektro-karnizov.ru/img/male.png",
    name: "Иван Иванов",
    message:
      "Доброго времени суток! Работаем с этой фирмой уже довольно давно. За все время нашего сотрудничества, компания зарекомендовала себякак надежный и стабильный партнер. Никаких нареканий, одниположительные впечатления. Будем продолжать сотрудничество.Рекомендую!",
  },
  {
    id: 3,
    image: "https://elektro-karnizov.ru/img/male.png",
    name: "Сергей Лукманов",
    message:
      "Доброго времени суток! Работаем с этой фирмой уже довольно давно. За все время нашего сотрудничества, компания зарекомендовала себякак надежный и стабильный партнер. Никаких нареканий, одниположительные впечатления. Будем продолжать сотрудничество.Рекомендую!",
  },
  //   {
  //     id: 4,
  //     image: "https://elektro-karnizov.ru/img/male.png",
  //     name: "Иван Иванов",
  //     message:
  //       "Доброго времени суток! Работаем с этой фирмой уже довольно давно. За все время нашего сотрудничества, компания зарекомендовала себякак надежный и стабильный партнер. Никаких нареканий, одниположительные впечатления. Будем продолжать сотрудничество.Рекомендую!",
  //   },
  //   {
  //     id: 5,
  //     image: "https://elektro-karnizov.ru/img/male.png",
  //     name: "Сергей Лукманов",
  //     message:
  //       "Доброго времени суток! Работаем с этой фирмой уже довольно давно. За все время нашего сотрудничества, компания зарекомендовала себякак надежный и стабильный партнер. Никаких нареканий, одниположительные впечатления. Будем продолжать сотрудничество.Рекомендую!",
  //   },
];
